Repository: vityam01/NetflixClone
Catalog: NetflixClone/NetflixClone/Localizable/*.lproj/Localizable.strings
Languages: de

# Bar.ItemsName.home
source: Home
de: Heim

# Bar.ItemsName.upcoming
source: Upcoming
de: In Kürze

# Bar.ItemsName.search
source: Search
de: Top-Suchanfragen

# Bar.ItemsName.downloaded
source: Downloads
de: Heruntergeladen

# List.KindOfList.trendingMovies
source: Trending Movies
de: Trendige Filme

# List.KindOfList.trendingTv
source: Trending Tv
de: Trendige Fernsehsendungen

# List.KindOfList.popular
source: Popular
de: Beliebt

# List.KindOfList.upcoming
source: Upcoming Movies
de: Bald erscheinende Filme

# List.KindOfList.top
source: Top rated
de: Bestnote

# Constollers.Name.upcoming
source: UPCOMING
de: IN KÜRZE

# Constollers.Name.search
source: SEARCH
de: SUCHE

# Constollers.Name.downloaded
source: DOWNLOADS
de: GELADEN
